<p>
	Этот сайт, был сделал для того, что бы неуверенные водители, могли подсмотреть, как нужно ездить в данном месте.<br>
	Будет очень полезно для автошкол.
</p>
<p>
	Здесь вы можете, разместить свой вопрос, про ПДД и дать ссылку для проверки своих знакомых.
</p>
<p>
Чем больше вопросов, вы придумате, тем больше будет, ваша репутация.<br>
Если вы удалите свой вопрос, то репутация понижается на 1 балл.
</p>
<p>
Так же, вы можете оставлять комментарии к вопросу и добавлять его в закладки, что бы потом его не искать.
</p>
<p>
У каждого вопроса, есть автор и при клике на него, вы можете просмотреть его профиль и если захотите с ним связаться, то кликните на его ссылку вконтакте.
</p>